
export const ShortTestInstructions = [
    "من فضلك انظر الى هذه الكلمات. بعض هذه الكلمات هي كلمات عربية حقيقية والبعض الآخر كلمات تم تركيبها لتبدو وكأنها كلمات حقيقية. فضلاً اختر الكلمات التي تعرفها أو تستطيع استخدامها. استخدم هذا المثال:",
    "☑ كتاب"
  ];
  

export const MainFirstInstructions = [
    "ستقرأ 90 كلمة في الاختبار.",
    "بعض هذه الكلمات هي كلمات عربية حقيقية والبعض الآخر كلمات تم تركيبها لتبدو وكأنها كلمات حقيقية.",
    ".فضلاً اختر الكلمات التي تعرفها أو تستطيع استخدامها.",
    "قم بالاختيار بوضع علامة صح بجانب الكلمة.",
    "الاجابة الخاطئة في الاختبار سٌتنقص من درجتك ولهذا فضلاً لا تختر الكلمات التي لاتعرفها. ضع علامة صح بجانب الكلمات التي تعرفها فحسب."
  ];
  
export const MainSecondInstructions = [
    "الرجاء إكمال الاختبار بمفردك.",
    "الرجاء عدم استخدام القاموس.",
    "خذ وقتك لإكمال الاجابة."
  ];